[iris_voct_combat_gorykill_moxxi_01_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And he got very wet!",Time=0)

[iris_voct_combat_gorykill_moxxi_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boom fox! forgive us.",Time=0)

[iris_voct_combat_gorykill_moxxi_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rain from body parts!",Time=0)

[iris_voct_combat_gorykill_moxxi_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I love dirty murders.",Time=0)

[iris_voct_combat_gorykill_moxxi_05_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="no!",Time=0)

[iris_voct_combat_gorykill_moxxi_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, I think you heard it!",Time=0)

[iris_voct_combat_gorykill_moxxi_07_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It makes me angry in the morning!",Time=0)

[iris_voct_combat_gorykill_moxxi_08_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think you succeeded.!",Time=0)

[iris_voct_combat_gorykill_moxxi_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why not Walt Hunter?!",Time=0)

[iris_voct_combat_gorykill_moxxi_10_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="of the child!",Time=0)

[iris_voct_combat_gorykill_tinytina_01_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="midnight!",Time=0)

[iris_voct_combat_gorykill_tinytina_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pop Comedy Vadivelu!",Time=0)

[iris_voct_combat_gorykill_tinytina_03_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If I was next to you, I'd act like a stupid girl, blast!",Time=0)

[iris_voct_combat_gorykill_tinytina_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He has it.",Time=0)

[iris_voct_combat_gorykill_tinytina_05_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And it's soft.",Time=0)

[iris_voct_combat_gorykill_tinytina_06_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bam bam bam!",Time=0)

[iris_voct_combat_gorykill_tinytina_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="game!",Time=0)

[iris_voct_combat_gorykill_tinytina_08_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="very nice!",Time=0)

[iris_voct_combat_gorykill_tinytina_09_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, you are a good person.",Time=0)

[iris_voct_combat_gorykill_tinytina_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That is why you are the greatest love, my son.!",Time=0)

[iris_voct_combat_gorykill_torgue_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And you are such a monster!",Time=0)

[iris_voct_combat_gorykill_torgue_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="lol!",Time=0)

[iris_voct_combat_gorykill_torgue_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="it's amazing!",Time=0)

[iris_voct_combat_gorykill_torgue_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="GURI IIIIIIIII LLLLLLLLLLLL!",Time=0)

[iris_voct_combat_gorykill_torgue_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is the most amazing thing I have ever seen!",Time=0)

[iris_voct_combat_gorykill_torgue_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good thing!",Time=0)

[iris_voct_combat_gorykill_torgue_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="also!",Time=0)

[iris_voct_combat_gorykill_torgue_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is an interesting story!",Time=0)

[iris_voct_combat_gorykill_torgue_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Angry my love!",Time=0)

[iris_voct_combat_gorykill_torgue_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ufa!",Time=0)

[iris_voct_combat_kill_moxxi_01_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ok sweet!",Time=0)

[iris_voct_combat_kill_moxxi_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Keep cutting!",Time=0)

[iris_voct_combat_kill_moxxi_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did I tell you about my Vault Hunter book?!",Time=0)

[iris_voct_combat_kill_moxxi_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Keep it up, Walt Hunter!",Time=0)

[iris_voct_combat_kill_moxxi_05_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He seems sad.!",Time=0)

[iris_voct_combat_kill_moxxi_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My treasure hunter will be a hero!",Time=0)

[iris_voct_combat_kill_moxxi_07_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, Vault Hunter or what??",Time=0)

[iris_voct_combat_kill_moxxi_08_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You don't have time!",Time=0)

[iris_voct_combat_kill_moxxi_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is my Warehouse hunters!",Time=0)

[iris_voct_combat_kill_moxxi_10_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This place is always open.!",Time=0)

[iris_voct_combat_kill_tinytina_01_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, my son!",Time=0)

[iris_voct_combat_kill_tinytina_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HEART!",Time=0)

[iris_voct_combat_kill_tinytina_03_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boy!",Time=0)

[iris_voct_combat_kill_tinytina_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The shorter the better!",Time=0)

[iris_voct_combat_kill_tinytina_05_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Very happy with the slasher..",Time=0)

[iris_voct_combat_kill_tinytina_06_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hahahaha!",Time=0)

[iris_voct_combat_kill_tinytina_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here's how to do it!",Time=0)

[iris_voct_combat_kill_tinytina_08_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This guy is GAP.!",Time=0)

[iris_voct_combat_kill_tinytina_09_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're very nice.!",Time=0)

[iris_voct_combat_kill_tinytina_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh yes!!",Time=0)

[iris_voct_combat_kill_torgue_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="kill the hunter!",Time=0)

[iris_voct_combat_kill_torgue_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Another stone falls on the lord's guard!",Time=0)

[iris_voct_combat_kill_torgue_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you don't bet on a question, you lose!",Time=0)

[iris_voct_combat_kill_torgue_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why do you think Mavan can lead the hunt??!",Time=0)

[iris_voct_combat_kill_torgue_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Alien society likes him Walt Hunter!",Time=0)

[iris_voct_combat_kill_torgue_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill the apartment hunter.!",Time=0)

[iris_voct_combat_kill_torgue_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When I leave Turgo, I must say: Boyah!",Time=0)

[iris_voct_combat_kill_torgue_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes! Good shot!",Time=0)

[iris_voct_combat_kill_torgue_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When you click on it, it says "What?"?!''",Time=0)

[iris_voct_combat_kill_torgue_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hunter bow looks good!",Time=0)

[iris_voct_combat_playerdead_moxxi_01_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Walt Hunter wakes up!",Time=0)

[iris_voct_combat_playerdead_moxxi_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is out of the question!",Time=0)

[iris_voct_combat_playerdead_moxxi_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey man.",Time=0)

[iris_voct_combat_playerdead_moxxi_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="subject!",Time=0)

[iris_voct_combat_playerdead_moxxi_05_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="donkey.",Time=0)

[iris_voct_combat_playerdead_moxxi_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We all have off days..",Time=0)

[iris_voct_combat_playerdead_moxxi_07_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You haven't heard the end of My Vault Hunter yet.!",Time=0)

[iris_voct_combat_playerdead_moxxi_08_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When my hunter and drinker returns, there will be music.",Time=0)

[iris_voct_combat_playerdead_moxxi_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I promise it won't happen again.!",Time=0)

[iris_voct_combat_playerdead_moxxi_10_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh!.",Time=0)

[iris_voct_combat_playerdead_tinytina_01_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're fixing it! I'm kidding..",Time=0)

[iris_voct_combat_playerdead_tinytina_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't feel guilty!",Time=0)

[iris_voct_combat_playerdead_tinytina_03_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on!",Time=0)

[iris_voct_combat_playerdead_tinytina_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But why??!",Time=0)

[iris_voct_combat_playerdead_tinytina_05_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Man, I'm so mad at you right now.!",Time=0)

[iris_voct_combat_playerdead_tinytina_06_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK OK!!",Time=0)

[iris_voct_combat_playerdead_tinytina_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, it's cool..",Time=0)

[iris_voct_combat_playerdead_tinytina_08_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Life is not fair.!",Time=0)

[iris_voct_combat_playerdead_tinytina_09_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They fought! Someone betrayed him!",Time=0)

[iris_voct_combat_playerdead_tinytina_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn, this is ridiculous?!",Time=0)

[iris_voct_combat_playerdead_torgue_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LOVE HUNTER is missing!",Time=0)

[iris_voct_combat_playerdead_torgue_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="together!",Time=0)

[iris_voct_combat_playerdead_torgue_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter is dead!",Time=0)

[iris_voct_combat_playerdead_torgue_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="oh thank you!",Time=0)

[iris_voct_combat_playerdead_torgue_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They don't accept it!",Time=0)

[iris_voct_combat_playerdead_torgue_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How much does Dorazen cost?!",Time=0)

[iris_voct_combat_playerdead_torgue_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, all of them!",Time=0)

[iris_voct_combat_playerdead_torgue_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No No No!",Time=0)

[iris_voct_combat_playerdead_torgue_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The hunters ate it.!",Time=0)

[iris_voct_combat_playerdead_torgue_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I lost a lot of money.!",Time=0)

[iris_voct_combat_playerdown_moxxi_01_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="they are not!",Time=0)

[iris_voct_combat_playerdown_moxxi_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Warehouse hunters!",Time=0)

[iris_voct_combat_playerdown_moxxi_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="save her! I can do it!",Time=0)

[iris_voct_combat_playerdown_moxxi_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It'll take more than that to kill my Warehouse hunters!",Time=0)

[iris_voct_combat_playerdown_moxxi_05_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are lucky.!",Time=0)

[iris_voct_combat_playerdown_moxxi_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That won't stop my Warehouse hunters!",Time=0)

[iris_voct_combat_playerdown_moxxi_07_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As you can see, this is all part of Walt Hunter's plan.!",Time=0)

[iris_voct_combat_playerdown_moxxi_08_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill something, honey! not long!",Time=0)

[iris_voct_combat_playerdown_moxxi_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you die, my day will be ruined.!",Time=0)

[iris_voct_combat_playerdown_moxxi_10_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="wake me up!",Time=0)

[iris_voct_combat_playerdown_tinytina_01_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please wake up!!",Time=0)

[iris_voct_combat_playerdown_tinytina_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You did it son! The thing is!",Time=0)

[iris_voct_combat_playerdown_tinytina_03_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Endure the pain of locusts.!",Time=0)

[iris_voct_combat_playerdown_tinytina_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is the key!",Time=0)

[iris_voct_combat_playerdown_tinytina_05_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've never tried!",Time=0)

[iris_voct_combat_playerdown_tinytina_06_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will continue to fight'!",Time=0)

[iris_voct_combat_playerdown_tinytina_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't throw in the towel! Clean them up.!",Time=0)

[iris_voct_combat_playerdown_tinytina_08_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't cry lest you die. Don't die, don't die, don't die.",Time=0)

[iris_voct_combat_playerdown_tinytina_09_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Love, you can do it.!",Time=0)

[iris_voct_combat_playerdown_tinytina_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are a good girl! to win!",Time=0)

[iris_voct_combat_playerdown_torgue_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hunter in punishment!",Time=0)

[iris_voct_combat_playerdown_torgue_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are treasure hunters delivered??!",Time=0)

[iris_voct_combat_playerdown_torgue_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fight for your life!",Time=0)

[iris_voct_combat_playerdown_torgue_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Knowledge of PEOPLE and open ultrasound!",Time=0)

[iris_voct_combat_playerdown_torgue_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fight for your life.!",Time=0)

[iris_voct_combat_playerdown_torgue_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="the situation has changed a lot!",Time=0)

[iris_voct_combat_playerdown_torgue_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is better to hunt than to kill!",Time=0)

[iris_voct_combat_playerdown_torgue_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Will?! Treasure hunters are looking for help!",Time=0)

[iris_voct_combat_playerdown_torgue_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boom boom boom etc!",Time=0)

[iris_voct_combat_playerdown_torgue_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="People!",Time=0)

[iris_voct_combat_whenever_moxxi_01_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you know that real estate agents are smart people? go!",Time=0)

[iris_voct_combat_whenever_moxxi_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I promised you the Walt Hunter show!",Time=0)

[iris_voct_combat_whenever_moxxi_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am also taking orders for Vault Hunter merchandise..",Time=0)

[iris_voct_combat_whenever_moxxi_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ladies and Gentlemen It's not too late to bet on Walt Hunter..",Time=0)

[iris_voct_combat_whenever_moxxi_05_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on, son, be safe..",Time=0)

[iris_voct_combat_whenever_moxxi_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well done John, keep fighting!",Time=0)

[iris_voct_combat_whenever_moxxi_07_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't stop now, baby!",Time=0)

[iris_voct_combat_whenever_moxxi_08_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter is here to help!",Time=0)

[iris_voct_combat_whenever_moxxi_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I haven't seen a move like this in years!",Time=0)

[iris_voct_combat_whenever_moxxi_10_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nobody puts on a show like the Warehouse hunters! Who loves you, and who do you love?!",Time=0)

[iris_voct_combat_whenever_tinytina_01_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stand up baby! Locks and rollers!",Time=0)

[iris_voct_combat_whenever_tinytina_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Walk like a ship, move like a ship and fire missiles!",Time=0)

[iris_voct_combat_whenever_tinytina_03_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stand firmly on your feet!",Time=0)

[iris_voct_combat_whenever_tinytina_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Remember what I taught you! no children!",Time=0)

[iris_voct_combat_whenever_tinytina_05_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You got the team on your back, Warehouse hunters! You one of the most hardest hittin' safeties in the LEAGUE!",Time=0)

[iris_voct_combat_whenever_tinytina_06_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What a brutal scene of violence.!",Time=0)

[iris_voct_combat_whenever_tinytina_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Walt Hunter. Walt Hunter! You are the best.",Time=0)

[iris_voct_combat_whenever_tinytina_08_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take 'em out, Warehouse hunters! Take 'em OUT!",Time=0)

[iris_voct_combat_whenever_tinytina_09_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've been trained by the best, Warehouse hunters! NOW CRACK SOME SKULLS!",Time=0)

[iris_voct_combat_whenever_tinytina_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Blood, boy! You're affecting Shiz's hair!",Time=0)

[iris_voct_combat_whenever_torgue_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This war will make you think about human cruelty! I just play music, no, no..",Time=0)

[iris_voct_combat_whenever_torgue_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Driver poaching is bad!",Time=0)

[iris_voct_combat_whenever_torgue_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is the kind of fight I want to see.!",Time=0)

[iris_voct_combat_whenever_torgue_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Prepare for violence!",Time=0)

[iris_voct_combat_whenever_torgue_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill a lot! More violence!",Time=0)

[iris_voct_combat_whenever_torgue_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's child's play.!",Time=0)

[iris_voct_combat_whenever_torgue_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="we belong to the people!",Time=0)

[iris_voct_combat_whenever_torgue_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Support violence!",Time=0)

[iris_voct_combat_whenever_torgue_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DUE TO THE EXTREME VIOLENCE ON DISPLAY TONIGHT, I'D LIKE TO ASK OUR YOUNGER VIEWERS TO TURN OFF THE BROADCAST. BUT I WON'T, BECAUSE VIOLENCE IS also!",Time=0)

[iris_voct_combat_whenever_torgue_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is the third or fourth largest Venus I have ever seen!",Time=0)

[iris_voct_moxxitorgueinterview1_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muki's son says you are scared. How do you feel about it??",Time=0)

[iris_voct_moxxitorgueinterview1_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm not like that, honey. Watch the vault hunter in the ring, you'll see him turn on the bad guy to take the cream off and tell him he's a coward. Do you want to know who is most afraid? The cat's name is Beeston. They lie and cheat and you have to worry about the police chasing you..",Time=0)

[iris_voct_moxxitorgueinterview1_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He has a lot of confidence!",Time=0)

[iris_voct_moxxitorgueinterview1_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hope Vault Hunter shoots the jumper at the end of the game..",Time=0)

[iris_voct_moxxitorgueinterview2_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't like Hunter Mock - why do you live??",Time=0)

[iris_voct_moxxitorgueinterview2_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you heard of the man named Captain Flint??",Time=0)

[iris_voct_moxxitorgueinterview2_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="God is the source?",Time=0)

[iris_voct_moxxitorgueinterview2_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Until I discovered Vault Hunter. My Vault Hunter, one of my favorites, defeated Handsome Jack, fired Blood Shots, killed Pyro Pete, and single-handedly defeated more Horrors of Pandora than anyone else in the tournament. If anyone from this race had a chance of surviving, living in hell or on earth, it was them..",Time=0)

[iris_voct_moxxitorgueinterview3_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Moxie, tell people what they want to hear.?",Time=0)

[iris_voct_moxxitorgueinterview3_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have to believe. I have a word for the other gladiators in this tournament. IM Mami Mami, Flyboy Piston: If you want to survive this race, listen to me..",Time=0)

[iris_voct_moxxitorgueinterview3_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And this word.?",Time=0)

[iris_voct_moxxitorgueinterview3_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''Section from here.''",Time=0)

[iris_voct_moxxitorgueinterview4_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So what is MOXXI? What if the Vault Hunter opens all the vault doors??",Time=0)

[iris_voct_moxxitorgueinterview4_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Personally, I would like to see him again on the big stage. It will be great to hear the new Underdome open and the crowd chanting his name again..",Time=0)

[iris_voct_moxxitorgueinterview4_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How is your dog doing??",Time=0)

[iris_voct_moxxitorgueinterview4_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He can rob them and kill them. You know, like before.",Time=0)

[iris_voct_moxxitorgueinterview5_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MOXXI, RNA linguists --",Time=0)

[iris_voct_moxxitorgueinterview5_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Moxie! MOXY! I would like to come to this event..",Time=0)

[iris_voct_moxxitorgueinterview5_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tina – Come on, Tina.!",Time=0)

[iris_voct_moxxitorgueinterview5_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm on the show and I'm going to be the star of the show..",Time=0)

[iris_voct_moxxitorgueinterview5_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Who is Moxy??",Time=0)

[iris_voct_moxxitorgueinterview5_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I took one coach. Don't worry.",Time=0)

[iris_voct_moxxitorgueinterview5_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Introducing Tina and I, little Tina! Tonight's special guest is Mr. This is Torg. Mr. Torg, tell us something about yourself.!",Time=0)

[iris_voct_moxxitorgueinterview5_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here, Tina, I am forty-three years old and a citizen of TORGE.!",Time=0)

[iris_voct_moxxitorgueinterview5_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't stress..",Time=0)

[iris_voct_moxxitorgueinterview5_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="At the end of the presentation I want to thank Mr. Til Tor and my musical guest Kyle, good night everyone!",Time=0)

[iris_voct_moxxitorgueinterview5_11_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you really want to ask a question or…...",Time=0)

[iris_voct_moxxitorgueinterview5_12_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tina: Good night, Moxie said. show yourself!",Time=0)

[iris_voct_moxxitorgueinterview5_13_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It was there.",Time=0)

[iris_voct_pistontorgueinterview1_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pistons You are very aggressive. Where??",Time=0)

[iris_voct_pistontorgueinterview1_02_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="no Yes.",Time=0)

[iris_voct_pistontorgueinterview1_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="People will come!!",Time=0)

[iris_voct_pistontorgueinterview1_04_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muscle stiffness!",Time=0)

[iris_voct_pistontorgueinterview2_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So, Pistons, I hear you and Walt Hunter are feuding..",Time=0)

[iris_voct_pistontorgueinterview2_02_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Competition? Haha! Warts have no competition. Nothing in this world can compare to the quality of a piston. Hunter? Find anything.?",Time=0)

[iris_voct_pistontorgueinterview2_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHO WAS WITH YOU AND SAID YOU LEAVE?!",Time=0)

[iris_voct_pistontorgueinterview2_04_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's a stupid question... but you're wrong..",Time=0)

[iris_voct_pistontorgueinterview2_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You always ask!",Time=0)

[iris_voct_pistontorgueinterview3_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pistons, do you have a message for the other gladiators at Torje Arena??",Time=0)

[iris_voct_pistontorgueinterview3_02_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I believe, darling. try to go home Live a long and beautiful life with your parents. And stop fighting for real champions. Just ask Haggard Harry, Jimmy and the Jackhammer Twins: no one can beat Korva! You might think there's only one way to win. But I'll tell you now. Gladiators There's no way that's the case. You have a chance..",Time=0)

[iris_voct_pistontorgueinterview3_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is the end of the monologue!",Time=0)

[iris_voct_pistontorgueinterview3_04_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Keep calm, Thor.!",Time=0)

[iris_voct_pistontorgueinterview4_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Loin, if this is the number one tourism holiday, security will not be open to you. Be careful when answering the questions?",Time=0)

[iris_voct_pistontorgueinterview4_02_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seed. Boveda is exactly what I did. It was a sweet and joyful moment. I let those meaningless swords attack His Majesty one by one. Bolt wanted to make sure I was alone. Before the cutscene, Pandora is the only villain left. We'll let you know if that happens. I will go here..",Time=0)

[iris_voct_pistontorgueinterview4_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let's get ready!",Time=0)

[iris_voct_pistontorgueinterview4_04_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If I have a tube underneath, it's the ultimate Pandora's Museum we talked about earlier. Pandora is my playground. Do you think Shop Jack is cool? you don't know.",Time=0)

[iris_voct_pistontorgueinterview5_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Pistons audience wants to know: How do you like your fighting style??",Time=0)

[iris_voct_pistontorgueinterview5_02_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As they say... listen, my dear, how can Michelangelo tell his pictures apart? When I'm on stage, I make art, simply. If I hit someone hard, their neck turns to dust in my hands. If I put my finger in someone's ear and no sound comes out, it's an image..",Time=0)

[iris_voct_pistontorgueinterview5_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Correct answer!",Time=0)

[iris_voct_pistontorgueinterview5_04_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Make a son!",Time=0)

[iris_voct_radio_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Torgue Bullet is the POP quiz for you, Skaglicker! There are many blind people around you. Do you want to (A) shoot them with the Targ pistol, (B) run for cover, or (C) calmly put the gun away and know that the answer is “A”! I will buy a pistol with an alarm.!",Time=0)

[iris_voct_radio_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you know that seven percent of all life on Pandora is currently unused? Very bad, very bad!",Time=0)

[iris_voct_seraphdealer_store_bye_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="i am here wait.",Time=0)

[iris_voct_seraphdealer_store_bye_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have always loved crystals..",Time=0)

[iris_voct_seraphdealer_store_bye_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will be back soon.",Time=0)

[iris_voct_seraphdealer_store_bye_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="i see you.",Time=0)

[iris_voct_seraphdealer_store_bye_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servants are waiting for me.",Time=0)

[iris_voct_seraphdealer_store_bye_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seraphim have many secrets..",Time=0)

[iris_voct_seraphdealer_store_bye_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bring me your crystal.",Time=0)

[iris_voct_seraphdealer_store_bye_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="i will see you.",Time=0)

[iris_voct_seraphdealer_store_bye_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He defeated the Seraphim. must do.",Time=0)

[iris_voct_seraphdealer_store_bye_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="to say goodbye.",Time=0)

[iris_voct_seraphdealer_store_nope_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If we don't defeat the Guardian Seraphim, we have nothing to say..",Time=0)

[iris_voct_seraphdealer_store_nope_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want a seraphim crystal. You have to defeat the Serafina Guard to get in and see what I have..",Time=0)

[iris_voct_seraphdealer_store_nope_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seraphim's master was beaten only by me..",Time=0)

[iris_voct_seraphdealer_store_nope_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I only take seraphim crystals. Kill the Sentinel Seraph, Walt Hunter, and I'll speak again..",Time=0)

[iris_voct_seraphdealer_store_purchase_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Out. we want.",Time=0)

[iris_voct_seraphdealer_store_purchase_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You will receive good service..",Time=0)

[iris_voct_seraphdealer_store_purchase_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These glasses just… work.",Time=0)

[iris_voct_seraphdealer_store_purchase_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(A bad headache)",Time=0)

[iris_voct_seraphdealer_store_purchase_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="give more.",Time=0)

[iris_voct_seraphdealer_store_purchase_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is a wise purchase..",Time=0)

[iris_voct_seraphdealer_store_purchase_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is this correct? you chose?",Time=0)

[iris_voct_seraphdealer_store_purchase_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes it will hurt Sarafina.",Time=0)

[iris_voct_seraphdealer_store_purchase_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good choice.",Time=0)

[iris_voct_seraphdealer_store_purchase_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unique.",Time=0)

[iris_voct_seraphdealer_store_welcome_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Even surrounded by muscular idiots, you understand the true meaning of strength..",Time=0)

[iris_voct_seraphdealer_store_welcome_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Torg does not know the true riches of this world..",Time=0)

[iris_voct_seraphdealer_store_welcome_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The fools in the square have no idea of ​​the true power of the vault.",Time=0)

[iris_voct_seraphdealer_store_welcome_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You will be the most difficult person to deal with on Pandora, I believe..",Time=0)

[iris_voct_seraphdealer_store_welcome_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have great stuff for lazy people like you.",Time=0)

[iris_voct_seraphdealer_store_welcome_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="welcome welcome!",Time=0)

[iris_voct_seraphdealer_store_welcome_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They follow you.?",Time=0)

[iris_voct_seraphdealer_store_welcome_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need a crystal, I need..",Time=0)

[iris_voct_seraphdealer_store_welcome_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Serafino will fall.",Time=0)

[iris_voct_seraphdealer_store_welcome_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="take it.",Time=0)

[iris_voct_sparkbonus_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="One moment, dear!",Time=0)

[iris_voct_sparkbonus_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="of that water!",Time=0)

[iris_voct_sparkbonus_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have a better mind than WUSSY!",Time=0)

[iris_voct_speakersarena_01_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tonight, the Targ Arena will give you more blood than ever before. It shows fuel efficiency and high octane number. Make sure you have a front row seat to see all the action!!",Time=0)

[iris_voct_speakersarena_02_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Can Walt Hunter become First Lady of Pandora? You'll have to sort it to find out, surprise! The Silk Badass Contest is sponsored by Silk!",Time=0)

[iris_voct_speakersarena_03_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dark Corporation would like to sincerely thank some of the sponsors who helped make this event a success. But we don't know because sir it's the label that pays the costs. So thanks bro!",Time=0)

[iris_voct_speakersarena_04_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Attention all Torg employees: If you don't want everything to look like real bacon and grease, keep the gladiators away from food and air fresheners.!",Time=0)

[iris_voct_speakersarena_05_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you missed the big game tonight, don't forget to pick up the ECHOcast at the Turg Gift Shop.!",Time=0)

[iris_voct_speakersarena_06_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to the playground. Feel what makes your blood boil.!",Time=0)

[iris_voct_speakersarena_07_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Morgue Munions is proud to host the Torgue Badass Contest, where the winner can safely open and steal! Approach all actions with an open mind!",Time=0)

[iris_voct_speakersarena_08_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't get out of your seat because we'll be back with some swelling!",Time=0)

[iris_voct_speakersarena_09_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Remember: If you want to blow something up, buy momentum!",Time=0)

[iris_voct_speakersarena_10_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The People of Pandora; You don't want to miss the Torgo Badas competition yourself! We are very happy. Violence! Car racing! Great explosion! come from death Great explosion! Dogfight Big Bang! Kitty cat! an explosion!",Time=0)

[iris_voct_speakersarena_11_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks for choosin' Torgue, gladiators! You could be blown to smithereens for any number of corporations, but you chose us and that is also!",Time=0)

[iris_voct_speakersarena_12_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Watch out for Trgo Badass' shocking, sick demo! Don't change the channel unless you're a coward.!",Time=0)

[iris_voct_speakersarena_13_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't forget to grab some snacks from the Torg food vendors. All you need are bacon biscuits! This is the size.",Time=0)

[iris_voct_speakersarena_14_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Even Torg watches the spaceship race. He wants all of Gladio to know he's proud of you, and his car has "Bitchin" written all over it. I don't know why he told me the last time..",Time=0)

[iris_voct_speakersarena_15_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks for participating in the Torgo Badass Contest! In addition to the chance to open the safe, the winner receives an encouraging letter from the woman. Torg wrote about the best coins in his collection.!",Time=0)

[iris_voct_speakersarena_16_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Turkey Agency would like to remind you that we are not responsible for any damage that you may incur and if the damage is unusual, we want to keep it..",Time=0)

[iris_voct_speakersarena_17_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to Torgue Stadium. If you find yourself in the light, sleep on one side of the room.!",Time=0)

[iris_voct_speakersarena_18_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Torrg Arena has 87 micro cameras to record your every move! That's why you hear the words "I've never seen a camera" when talking about a camera.!",Time=0)

[iris_voct_speakersarena_19_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Badass tournament organizers recommend buying the Torgue armor if you don't want to die.!",Time=0)

[iris_voct_speakersarena_20_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Note to all wrestlers, if you want to play a guitar solo on vacation, don't play copyrighted music.!",Time=0)

[iris_voct_speakersbeatdown_01_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This pyrograve! The place of my attack. If I don't know your location, I will burn you.!",Time=0)

[iris_voct_speakersbeatdown_01_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to BeatTown! It requires fights, murders and backroom deals.!",Time=0)

[iris_voct_speakersbeatdown_02_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi Burnaboy! I'm posting this so you know what's going on! I am Agni, this is my honor! i am winter!",Time=0)

[iris_voct_speakersbeatdown_02_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The darkness wants to warn, comes from the respiratory tract.!",Time=0)

[iris_voct_speakersbeatdown_03_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pyrrha Pete is here with a message for you all: BOOOOOOO! Strong head!",Time=0)

[iris_voct_speakersbeatdown_03_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What's better than full alcoholic wine? Bars full of drunken killers... deal! Funny people, enjoy the fight!",Time=0)

[iris_voct_speakersbeatdown_04_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The fire will consume you all! My anger will burn the land of the righteous... God willing, this captivity will end. Give me another chance--",Time=0)

[iris_voct_speakersbeatdown_04_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Targ Beatdown is home to famous people like Pyro Pete who destroy Celines all over the world! Be careful out there!",Time=0)

[iris_voct_speakersbeatdown_05_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come to me, you foolish gladiator. Come to me like fire and burn me alive! Pyro Pit awaits you!",Time=0)

[iris_voct_speakersbeatdown_05_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Losing players open a game or not. It should be noted that all battles, open or not, are an official part of the tournament. If you die accidentally, beware of others.!",Time=0)

[iris_voct_speakersbeatdown_06_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fire burns and burns, smoke and coals and smoke! Melt the pyropets of the world!",Time=0)

[iris_voct_speakersbeatdown_06_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beatdown is here for your entertainment. Hello soldier! Grab your guns and beer and let the party begin.!",Time=0)

[iris_voct_speakersbeatdown_07_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They fired you! They fired you! Meaning: Ahahaha! That's what Peter said.",Time=0)

[iris_voct_speakersbeatdown_07_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What is good about guns? Restore with water! Beatdown is a place, men and women!",Time=0)

[iris_voct_speakersbeatdown_08_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I fill his lungs with steam and exhale. I'm Pyro and I'm Beat!",Time=0)

[iris_voct_speakersbeatdown_08_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beatdown is a fun place for us fighters. Step back and take the ball to a quiet place.!",Time=0)

[iris_voct_speakersbeatdown_09_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My name is Pero Pete and I'm writing this to tell you all. I'm not dead yet!",Time=0)

[iris_voct_speakersbeatdown_09_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Keep it up! Gladiator Beat: The Vault Hunter is here! If you want to die well, this is your chance.!",Time=0)

[iris_voct_speakersbeatdown_10_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I smell oil on my fingers... I need a spark to destroy you all! Instead, the one speaking was Pyro Pete!",Time=0)

[iris_voct_speakersbeatdown_10_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to Beatdown, where life is cheap and alcohol is free!",Time=0)

[iris_voct_speakerscrater_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to the incredible BADASSITUDE crater! Any ticket!",Time=0)

[iris_voct_speakerscrater_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're here because you're Pandora's biggest mistake! Get a gun and start killing yourself.!",Time=0)

[iris_voct_speakerscrater_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cool, cool, cool! Entertainment!",Time=0)

[iris_voct_speakerscrater_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Only Pandora stores can open it! Can you be the real winner? Maybe not, maybe not.!",Time=0)

[iris_voct_speakerscrater_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I saw some trains stop, but there were no bombs! continued!",Time=0)

[iris_voct_speakerscrater_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you hear a sound, it means no sound! Pffuuuu POWH!",Time=0)

[iris_voct_speakerscrater_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are the best on the market! If there is no gas, iron and meat, how to provide them?!",Time=0)

[iris_voct_speakerscrater_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="By participating in the Târgu Badass contest, you lose the right to cry, eat tofu, or watch movies about people kissing in the rain.!",Time=0)

[iris_voct_speakerscrater_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Torge says he's very sorry. Somebody give me a sandwich! The end of the sentence.",Time=0)

[iris_voct_speakerscrater_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Many people ask me how my voice always repeats! Balls are digitally certified by Tog Partners, so I can't say SH*T, C*CK or P*SSY-F*CKIN'D*CK BALLS. Half of my words seem useless!",Time=0)

[iris_voct_speakersforge_01_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you ask this, it means your friend thinks he has what it takes to hack Facebook. I want to tell you something: Mr. Shaker, don't come near me.",Time=0)

[iris_voct_speakersforge_01_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to Trgo Forge, where we produce steel! Why do we use this metal? Weapon! Weapon! Stadium! Robot! Hook! Car sold! Toys! Good day! Book premiere! Iron sign! Only guitar! And everything..",Time=0)

[iris_voct_speakersforge_02_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Check out my website sir! I'm getting ready for a piston race, get out of here!",Time=0)

[iris_voct_speakersforge_02_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Square Forge is open to the public! Help the tank engineer to make more metal or pick up a gun and shoot.!",Time=0)

[iris_voct_speakersforge_03_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm Flyboy, I'll be the first! I will be the best! If you don't want to be on my team, prepare to be bullied!",Time=0)

[iris_voct_speakersforge_03_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you're looking for the smell of burning rubber and the heat of molten metal, Torg Forge is the answer.!",Time=0)

[iris_voct_speakersforge_04_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be careful with the bubbles! No problem! If the iron fails at a sharp angle, you must lift the cut tape to compensate! It seems silly that you've never flown a B-19! Am I the only one who deserves this??",Time=0)

[iris_voct_speakersforge_04_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you Torg for visiting our fake site. A big bonus. If you hit molten metal, it sinks slowly, but when it melts, it leaves a mark on your finger that makes you cry.!",Time=0)

[iris_voct_speakersforge_05_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Flyboy at TLJ means you can drink at the cafe if you don't give out your number. I am the future! You will die without me..",Time=0)

[iris_voct_speakersforge_05_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gladiators! Mørk recommends buying explosives from our vending machine! Your enemy will not be able to move back when it explodes!",Time=0)

[iris_voct_speakersforge_06_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! Who are my D tools in SPK? Think about it.!",Time=0)

[iris_voct_speakersforge_06_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Vault has arrived at Hunter's Forge, and viewers can only promise one thing: you're going to see brutal violence.!",Time=0)

[iris_voct_speakersforge_07_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Flyboy is here! I will save these posts for later. When I go up, people want to know how I started, how I showed off my stamps before I pumped my lungs into the buzzard jet..",Time=0)

[iris_voct_speakersforge_07_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be creative and reach your fans! You don't want to miss a single exciting moment between the Flyboy Boys going wild and Walt Hunter raising hell.!",Time=0)

[iris_voct_speakersforge_08_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Flyboys again, I remind you that if any of you think about giving me points, I will delete you! I've been hitting #1 with pistons since I got here and no one is going to take that away from me! expensive!",Time=0)

[iris_voct_speakersforge_08_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be sure to check out competing products in the Torgen Digital Store! We have a selection of Torgo t-shirts, Torgo hats, Torgo toys and plastic bombs printed with the word "Torgo". Order now! This offer does not apply to Pandora residents..",Time=0)

[iris_voct_speakersforge_09_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am a pilot. I'm writing this page to remind everyone that I'm smarter, kinder, and smarter than most people. From Flyboy.",Time=0)

[iris_voct_speakersforge_09_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lord Torg has a message for the Forge Warriors: Be quiet.!",Time=0)

[iris_voct_speakersforge_10_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Want to fly slowly through the air? You want to fly like a bird. And is she free as the wind? Difficult question! This is my sky No one can fly but me and the kids.!",Time=0)

[iris_voct_speakersforge_10_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Targ Forge welcomes all traders, fighters, hackers and hunters. You are on a flat roof.!",Time=0)

[voct_vendingmachine_bye_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What do you want now?!",Time=0)

[voct_vendingmachine_bye_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mother *Sikinya.!",Time=0)

[voct_vendingmachine_bye_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Male hormone!",Time=0)

[voct_vendingmachine_bye_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will be angry if you don't go back.!",Time=0)

[voct_vendingmachine_bye_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It was amazing! This!",Time=0)

[voct_vendingmachine_bye_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Explain!",Time=0)

[voct_vendingmachine_bye_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now watch out for the bad guys!!",Time=0)

[voct_vendingmachine_bye_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you for checking out our product, Bad* Kick Mama!",Time=0)

[voct_vendingmachine_bye_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="auction!",Time=0)

[voct_vendingmachine_bye_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="this voice!",Time=0)

[voct_vendingmachine_idle_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EXPLOOOOOSIONS MOTHERF*CKER! auction!",Time=0)

[voct_vendingmachine_idle_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you buy Torg, you are an idiot!",Time=0)

[voct_vendingmachine_idle_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Things explode. End of sale!",Time=0)

[voct_vendingmachine_idle_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WWW Nothing broke?! Look at the gun!",Time=0)

[voct_vendingmachine_idle_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Any situation in the arms trade can explode. What else do you need to know??!",Time=0)

[voct_vendingmachine_idle_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="auction! BECAUSE SUBTLETY IS FOR ASSHOLES!",Time=0)

[voct_vendingmachine_idle_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't Buy Guns From Stores Unless You Really Want To! or coated with polyurethane.",Time=0)

[voct_vendingmachine_idle_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="auction! EXPLOSIONS! EXPLOSIONS! auction!",Time=0)

[voct_vendingmachine_idle_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="IF YOU DON'T LOVE EXPLOSIONS, YOU'RE PROBABLY WEARIN' WOMEN'S UNDERWEAR. I'M JUST SAYIN'! auction!",Time=0)

[voct_vendingmachine_idle_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TORGE HANA has everything good in the world: evil! Outbreak! Good work! Outbreak! True to customer service and the F*CK formula, AW tested this for filming.!",Time=0)

[voct_vendingmachine_purchase_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And you are such a monster!",Time=0)

[voct_vendingmachine_purchase_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="God is just!",Time=0)

[voct_vendingmachine_purchase_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MEEDLY MOW CUT WWW!",Time=0)

[voct_vendingmachine_purchase_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you! No P*SSY.!",Time=0)

[voct_vendingmachine_purchase_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="do you know!",Time=0)

[voct_vendingmachine_purchase_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Things explode!",Time=0)

[voct_vendingmachine_purchase_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I would like to see her.!",Time=0)

[voct_vendingmachine_purchase_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is the smartest purchase you can make.!",Time=0)

[voct_vendingmachine_purchase_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shut up mother!",Time=0)

[voct_vendingmachine_purchase_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are proud of me!",Time=0)

[iris_vosq_commercial_01_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have a beautiful face. We are in business. get a big gun; whistle We will beat you.!",Time=0)

[iris_vosq_commercial_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You received your message! Enter the oven and take a photo of your beautiful breasts.!",Time=0)

[iris_vosq_commercial_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I wrote my music for the broadcast while you were awake! Don't pay for what you can't imagine!",Time=0)

[iris_vosq_commercial_04_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TORGUE WEAPONS ARE also! THE VAULT HUNTER USES THEM, AND THE VAULT HUNTER IS PHYSICALLY ATTRACTIVE!",Time=0)

[iris_vosq_commercial_05_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Check out the VAULT spoilers! If you don't buy Torg weapons, you don't really need them.!",Time=0)

[iris_vosq_commercial_06_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter Torg uses guns and laughs damage! Oh! You are stupid and you have an ugly face that is not as hot as my hot face.!''",Time=0)

[iris_vosq_commercial_07_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We need more photos of Torgo's kicks and punches.!",Time=0)

[iris_vosq_commercial_08_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AAA is a deal! Big heart holder! Radio ads can be intimidating!",Time=0)

[iris_vosq_commercial_09_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have a big face on the radio!",Time=0)

[iris_vosq_fan_01_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="God, you know who's new on Beatdown? Close the door! He is the third biggest killer in the world. You must have my signature..",Time=0)

[iris_vosq_fan_02_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get his signature. Well thank you! Please, please, if you don't sign this, I'm going to die! I like this! He had just killed Bartimaeus with an iron knife! I will cry if you disagree Grace, Grace, Grace, Grace, Grace. Oh dear please. Decorate. Decorate. Please decorate. Decorate. Decorate. This is little Tina. The song "Please" by Bases Vault Hunter.",Time=0)

[iris_vosq_fan_03_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, thank you very much! Sally is involved in a murder. Take me to see his work. You are my favorite person, forever..",Time=0)

[iris_vosq_fan_04_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is Sally! Get the manuscript now. God, I'm sorry!",Time=0)

[iris_vosq_fan_05_echox_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="program? Stop! Don't be afraid, don't be afraid..",Time=0)

[iris_vosq_fan_06_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He said... didn't he? Only one thing: look into his eyes, bow down and kill his life.!",Time=0)

[iris_vosq_fan_07_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want your autograph, you are beautiful!",Time=0)

[iris_vosq_fan_08_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boy! Thank you for helping me. So you dialed my number. Well, Added a small caveat..",Time=0)

[iris_vosq_fan_09_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maybe I didn't get an autograph, but it was cool, you know? come back girl.",Time=0)

[iris_vosq_fan_10_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sally is my third favorite assassin. Do you know my number? You are so beautiful, I want to be scared.",Time=0)

[iris_vosq_gasguzzlers_01_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What's this! Such is your purpose, my old friend Sir Hammerlock. It looks like there's a new species of scorpion somewhere interesting out there in the Bad South. find these creatures?",Time=0)

[iris_vosq_gasguzzlers_02_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi, what's the sink? Foods that retain engine oil, such as chocolate milk.!",Time=0)

[iris_vosq_gasguzzlers_03_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="very good. Walt Hunter; Can you help me??",Time=0)

[iris_vosq_gasguzzlers_04_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The bag of love oil fell. can you give it to me so i can use it to study changes in the love gene?.",Time=0)

[iris_vosq_gasguzzlers_05_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, we're replacing your fisted boots, Hammernock! These mops drink petrol, believed to be the source of Pandora's power! Should kill, not judge!",Time=0)

[iris_vosq_gasguzzlers_06_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Effects of UV I don't know five dollars a word like Professor Pym, but I know what it means to be afraid. A: Second prevention: genetic testing. Three: The stone is used in many different ways. You give him a bag of oil; That's why the Amarhawk can't handle it when it comes to straight roads.!",Time=0)

[iris_vosq_gasguzzlers_07_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A passionate mechanic is not afraid of anything. Guys, if you return the file, I will not be involved in re-editing Frankenstein. This hobby is mainly developed by Dr..",Time=0)

[iris_vosq_gasguzzlers_08_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, stop talking like a fool.!",Time=0)

[iris_vosq_gasguzzlers_09_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He took it.",Time=0)

[iris_vosq_gasguzzlers_10_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you collected enough bags? Send me now.",Time=0)

[iris_vosq_gasguzzlers_11_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now yes! One word, Waltman: genetically modified humans. There are many complaints, but this is just one word. By the way, give it to me instead of Hammy.",Time=0)

[iris_vosq_gasguzzlers_12_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And science is growing! The Wise Decision, Walter Hunter.",Time=0)

[iris_vosq_gasguzzlers_13_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You know Big, but there are "smart flies" in the sky. Remember that if you leave your dictionary on the screen, you will not be able to communicate with others..",Time=0)

[iris_vosq_gasguzzlers_14_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O my son! You're bragging, aren't you? You are the man...Craig! yes yes!",Time=0)

[iris_vosq_gasguzzlers_15_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((sigh) The development of science turned fear into faith. But this is it.",Time=0)

[iris_vosq_interview_01_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi Sugar, I have an advertising interview to discuss with you. But those things seemed to end before he hit the big time with the Pistons. Will you find it??",Time=0)

[iris_vosq_interview_02_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Who do you think stole the interview tape and hid it? Oh wait, I remember. Me, you, both. The question is when does the piston stop working??",Time=0)

[iris_vosq_interview_03_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you catch all the interviews? Oh! Bring it to me and I'll make sure it goes into the lair.",Time=0)

[iris_vosq_interview_04_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We know you're worried your city bike won't change anyone's mind??",Time=0)

[iris_vosq_interview_05_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now that you have returned the questions, they should be played simultaneously through the microphone.",Time=0)

[iris_vosq_mattertaste_01_echo_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(cough) BuffGamer reviewed Diamond Mercenaries 2 today. This game is boring. You are an inspiration. Six out of ten..",Time=0)

[iris_vosq_mattertaste_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="F*CKING WHAT?! DIAMOND MERCENARIES 2 WAS also! VAULT HUNTER, FIND THAT *SSHOLE AND KILL HIM BECAUSE I DISAGREE WITH HIS REVIEW SCORE!",Time=0)

[iris_vosq_mattertaste_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I spent a lot of money that day! time of death!",Time=0)

[iris_vosq_mattertaste_04_echox_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="you idiot! Heck, no one followed the reviews.!",Time=0)

[iris_vosq_mattertaste_05_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I told him 2 thousand. the price of a diamond, but about six-tenths.!",Time=0)

[iris_vosq_mattertaste_06_echox_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is just my opinion...",Time=0)

[iris_vosq_mattertaste_07_echox_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please go! You killed the buffgamer, leave him alone!",Time=0)

[iris_vosq_mattertaste_08_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EH - That's right. A fight, a hunt.",Time=0)

[iris_vosq_mattertaste_09_echox_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="In Walt Hunter's opinion, all violence is more pointless than the Ninth Secret Triangle Challenge.!",Time=0)

[iris_vosq_mattertaste_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I was back! Kill everyone!",Time=0)

[iris_vosq_mattertaste_11_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The hidden part of Triangle Quest 9 is a big change from the normal gameplay. Go to hell, thieves.!",Time=0)

[iris_vosq_mattertaste_12_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He taught her not to agree with him!",Time=0)

[iris_vosq_mattertaste_13_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, they turned sour and ugly. Come back when done..",Time=0)

[iris_vosq_monster_01_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Listen to Vault Hunter. A monster is hiding in a hole. It can kill adults. He was brutally killed!",Time=0)

[iris_vosq_monster_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look out! The dragon I sent to kill you is a good way! Kyla,* Kerr's mother!",Time=0)

[iris_vosq_monster_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good work destroys culture. Beard, duck!",Time=0)

[iris_vosq_monster_04_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is awesome, MOWWW.!",Time=0)

[iris_vosq_motherlover_01_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, Scooter Man is talking to you! What is this meat called? Moxie told me that she was trying to understand this small group! I'm ready to kick some ass, but I think I'll give my old friend some space first, you know what I mean? You and I are friends, you know?.",Time=0)

[iris_vosq_motherlover_02_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wait, don't kill Hamhawk. I exaggerated the truth when I told Scooter that he was trying to deal with his feelings. Hamhawk is no angel, but I was drunk and the fact that the scene was good. Like four or five points of agreement. This is what I recommend. Take out the other assassins hired by Scooter and keep Hamhawk alive. It's good?",Time=0)

[iris_vosq_motherlover_03_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How are you! Why hasn't Amhawk been killed yet? They used your brother's back as a jump rope, didn't they? He's also competed at the national level, dammit! And if you have six horns, I will reward you! seven!",Time=0)

[iris_vosq_motherlover_04_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dangit, Warehouse hunters! Sorry, Hamhock. At least the Vault Hunter will make it quick.",Time=0)

[iris_vosq_motherlover_05_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good morning! I know, Walty. This is a new nickname for me. I don't know your real name so I call you "Hunter Hunter". It's Stephen. Stephen I think. It doesn't matter who you are. I mean everything to Negle..",Time=0)

[iris_vosq_motherlover_06_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn it! I'm looking for a new nickname for you, are you ready? W-Yat Voltman seeks justice V-To-Alt Warriors Craig no... wait a minute.",Time=0)

[iris_vosq_motherlover_07_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What's all this?! Why are you killing some of the people I hired? What did Moxie say? Probably. I swear my mom has saved my friends from cheating more times than I can count. For example... 12!",Time=0)

[iris_vosq_motherlover_08_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks for your help, the scooter boy is fine. But when his girlfriend doesn't like him, he always goes to... extremes. Come back when you're done..",Time=0)

[iris_vosq_motherlover_09_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Add the sugar. Now I'm surprised that Hammock is still interested in making baseball movies. You know what I mean.",Time=0)

[iris_vosq_myhusband_01_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My husband has become a piece of shit. I know it sounds crazy, but I'm sure. You're somewhere in the Market Forge looking for a Skoo with a red scarf. Please find it.",Time=0)

[iris_vosq_myhusband_02_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No stains either, now destroy them all..",Time=0)

[iris_vosq_myhusband_03_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I understand, Uriah! No one can agree with me without criticism! You may think that hiring a boatman will cover your payment needs, but that is not enough. now i'm dead!",Time=0)

[iris_vosq_myhusband_04_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is that happening to Uriah too? Need SKAG? hope you are alive!",Time=0)

[iris_vosq_myhusband_05_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="good work. My husband must be one of those standards..",Time=0)

[iris_vosq_myhusband_06_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Excuse me. Find the ball here.",Time=0)

[iris_vosq_myhusband_07_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, yes, I'm not tired. When Crazy Jack saw that I was lying, I ran away. Listen, would you be so kind as to give me a scarf? Oh, don't hit me again. I think it's a bad thing that you think I'm dead. he was uncomfortable.",Time=0)

[iris_vosq_myhusband_08_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(kingdom of death)",Time=0)

[iris_vosq_myhusband_09_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isn't he drunk? ! Lie... I don't think these nomads have any magical powers anymore! And Walt Hunter, thank you for standing up for my honor. When you're done, put it back in the reward table.",Time=0)

[iris_vosq_myhusband_10_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sad gypsies.",Time=0)

[iris_vosq_myhusband_11_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you, boss. Bring your scarves and sweaters and we're all going home..",Time=0)

[iris_vosq_myhusband_12_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you see the scarf? He really is dead now. You want to be sad. No, it's over. I'm happy again. cat.",Time=0)

[iris_vosq_recall_01_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bad news. A sick security guard comes to the car with a black lunch bag. This means that all our pieces fly to the side and are called to kill the ball carrier and score as many goals as possible.!",Time=0)

[iris_vosq_recall_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Reinventing the Army. Don't ruin my toaster - WUSSY S*T!",Time=0)

[iris_vosq_recall_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Missiles are no longer poison.!",Time=0)

[iris_vosq_recall_04_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The discount is enough. He promised.!",Time=0)

[iris_vosq_recall_05_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="All the bottles are for you. Thanks for killing the slaves, but the poisoned beer didn't kill them. Ah, I realize that doesn't make sense.!",Time=0)

[iris_vosq_recall_06_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do I think this plan is effective??!",Time=0)

[iris_vosq_saythattoface_01_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello, this is Snail Hunter. I have an obligation to you. Why... Why don't you kiss me and leave a kiss on my mouth??!",Time=0)

[iris_vosq_saythattoface_02_echo_bikers]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(smiling)",Time=0)

[iris_vosq_saythattoface_03_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm sorry - stop! Laughter!",Time=0)

[iris_vosq_saythattoface_04__torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is a discussion in the woods - do you travel and talk to people who want to change places forever? I want to kill them!",Time=0)

[iris_vosq_saythattoface_05_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's so stupid. Walt Hunter received our letter. call me!",Time=0)

[iris_vosq_saythattoface_06_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I like you! That month you play cards in public!",Time=0)

[iris_vosq_saythattoface_07_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Only WUSSbags can copy your story.!",Time=0)

[iris_vosq_walkingdog_01_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I bought a puppy! His name is Enrique. And he looks like Motahumber. I'll make her blonde and do it, right? This will help you practice and give Enri some practice. I will mark it in your echo function..",Time=0)

[iris_vosq_walkingdog_02_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here we go! To meet Enrique, it is enough to open the door and take him to his favorite place. But look - he's a very loving dog, I love his face if you don't mind..",Time=0)

[iris_vosq_walkingdog_03_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on, Walter Hunt! Mo Tanping runs like the wind!",Time=0)

[iris_vosq_walkingdog_04_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't overdo it with the dog. This is the law.!",Time=0)

[iris_vosq_walkingdog_05_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't hurt Enri too much. Take it to your favorite place.!",Time=0)

[iris_vosq_walkingdog_06_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Either Enrique lives or I die!",Time=0)

[iris_vosq_walkingdog_07_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enrique looked tired. Shake to run again.",Time=0)

[iris_vosq_walkingdog_08_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enrique has lost his passion! You better get his attention!",Time=0)

[iris_vosq_walkingdog_09_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enrique gets tired quickly. I want to tell him what you want. Blog products.",Time=0)

[iris_vosq_walkingdog_10_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enrique! but this is true?!",Time=0)

[iris_vosq_walkingdog_11_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Keep those legs up, Warehouse hunters! You're doin' ace!",Time=0)

[iris_vosq_walkingdog_12_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But don't look back!",Time=0)

[iris_vosq_walkingdog_13_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I said no!",Time=0)

[iris_vosq_walkingdog_14_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you stay in line, you are invincible.!",Time=0)

[iris_vosq_walkingdog_15_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's almost here! Get out, girl!",Time=0)

[iris_vosq_walkingdog_16_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Which dog is tired? I'm Enrique. The truth! Enrique's beautiful wife is beautiful and ugly. Back to him.",Time=0)

[iris_vosq_walkingdog_17_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="daddy's daughter It's my dog, he's tired. you are so beautiful i love you.",Time=0)

[iris_vosq_walkingdog_18_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enriqueeeee! For what? Well, that's it. Who needs ice cream??",Time=0)

[iris_vosq_walkingdog_19_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSS.",Time=0)

[iris_vosq_wanted_01_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's time for another warrior to go crazy. You are important to me. I stole your copy of Treasury. Get out there and show other players what you can do..",Time=0)

[iris_vosq_wanted_02_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm not usually in the military, but I have to say this - the Marines.",Time=0)

[iris_vosq_wanted_03_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="can you say "mother"?''?",Time=0)

[iris_vosq_wanted_04_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The group falls in love with a mysterious man. That's why I.",Time=0)

[iris_vosq_wanted_05_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gonskar! Scared but angry.",Time=0)

[iris_vosq_wanted_06_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saint Skegspit: These dungeon hunters are very powerful. But no problem! Should we kill him? everything is good?",Time=0)

[iris_vosq_wanted_07_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're ready, baby. Wrestlers on the field must know what they are doing. BACK.",Time=0)

[iris_vosq_wanted_08_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="One picture is worth a thousand. As you know, the word "kill" has been repeated many times..",Time=0)

